{
"audio/mp3/Nachalo.mp3":"Привет! О, я так ждал сезона гриля и вот он! И я готов провести его наивкуснейшим образом! А пока наш огонь занимается, я расскажу, как я готовят «Слово Мясника» на заводе!",

"audio/mp3/lenta.mp3":"Отличный выбор! Главный секрет вкуса – свежая свинина! От разделки до упаковки проходит всего один час. И за это время нам нужно успеть подготовить маринад!",
"audio/mp3/Svinina1.mp3":"Отличный выбор! Главный секрет вкуса – свежая свинина! Нет времени мешкать, пора добавлять специи!",
"audio/mp3/Svinina2.mp3":"Отличный выбор! Главный секрет вкуса – свежая свинина! Поэтому у нас есть всего час от разделки до упаковки, чтобы добавить специи!",

"audio/mp3/Bacon.mp3":"Вот и весь рецепт успеха бекона для гриля от Слова Мясника! Давай приготовим что-нибудь еще!",
"audio/mp3/SashlikKass.mp3":"Вот и весь рецепт успеха шашлыка классического от Слова Мясника! Давай приготовим что-нибудь еще!",
"audio/mp3/ShashlikTradic.mp3":"Вот и весь рецепт успеха шашлыка традиционного от Слова Мясника! Давай приготовим что-нибудь еще!",
"audio/mp3/SashlikOtborniy.mp3":"Вот и весь рецепт успеха шашлыка отборного от Слова Мясника! Давай приготовим что-нибудь еще!",
"audio/mp3/ShaslikPig.mp3":"Вот и весь рецепт успеха шашлыка свиного  от Слова Мясника! Давай приготовим что-нибудь еще!",
"audio/mp3/Chevapchichi.mp3":"Вот и весь рецепт успеха Чевапчичей от Слова Мясника! Давай приготовим что-нибудь еще!",
"audio/mp3/Burger.mp3":"Вот и весь рецепт успеха бургера от Слова Мясника! Давай приготовим что-нибудь еще!",
"audio/mp3/Kupati.mp3":"Вот и весь рецепт успеха Купат экстра от Слова Мясника! Давай приготовим что-нибудь еще!",
"audio/mp3/KupatiPig.mp3":"Вот и весь рецепт успеха Купат свиных от Слова Мясника! Давай приготовим что-нибудь еще!",
"audio/mp3/Steak.mp3":"Вот и весь рецепт успеха стейка из шейки в маринаде от Слова Мясника! Давай приготовим что-нибудь еще!",
"audio/mp3/Kotleti.mp3":"Вот и весь рецепт успеха котлеты натуральной в маринаде от Слова Мясника! Давай приготовим что-нибудь еще!",
"audio/mp3/KolbaskiDom.mp3":"Вот и весь рецепт успеха Колбасок домашних от Слова Мясника! Давай приготовим что-нибудь еще!",
"audio/mp3/BBQ.mp3":"Вот и весь рецепт успеха колбасок барбекю от Слова Мясника! Давай приготовим что-нибудь еще!",
"audio/mp3/Bavarskie.mp3":"Вот и весь рецепт успеха колбасок баварских от Слова Мясника! Давай приготовим что-нибудь еще!",

"audio/mp3/Marinade_Vinegar.mp3":"Интересное решение! Но у нас принято не так — нам нечего скрывать и маскировать какой-то вкус! Поэтому для маринада мы используем простые специи и никакого уксуса-шмуксуса. Попробуем?",
"audio/mp3/mazik.mp3":"А майонез лучше приберечь для оливье! Нам нечего скрывать и маскировать какой-то вкус! Поэтому для маринада мы используем простые специи. Попробуем?",
"audio/mp3/soy.mp3":"Соус мясом не испортишь, а наоборот возможно! Нам нечего скрывать и маскировать какой-то вкус! Поэтому для маринада мы используем простые специи. Попробуем?",
"audio/mp3/Marinade_Correct.mp3":"А вы хорошо нас знаете! Нам нечего скрывать и маскировать какой-то вкус! Поэтому для маринада мы используем простые специи. Попробуем?",
"audio/mp3/Marinade_Correct (Short).mp3":"Другое дело!",

"audio/mp3/Chevapchichi_Correct.mp3": "А вы хорошо нас знаете! Чтобы добиться нужного вкуса, мы добавляем все эти специи в определенной пропорции!",
"audio/mp3/Chevapchichi_Wrong.mp3": "В маринаде для чевапчичей нет ничего неважного! Чтобы добиться нужного вкуса, мы добавляем все эти специи в определенной пропорции!",

"audio/mp3/salt.mp3":"Несолоно хлебавши это не про нас!",
"audio/mp3/Perec.mp3":"Перчинка не помешает!",
"audio/mp3/Luk.mp3":"Эх лук, лучок!",
"audio/mp3/Paprika.mp3":"Ну какова паприка!",
"audio/mp3/Zelen.mp3":"Люблю зеленушку!",
"audio/mp3/bazilik.mp3":"Благородно!",
"audio/mp3/originalno.mp3":"Оригинально!",
"audio/mp3/Chesnok.mp3":"За здоровье!",
"audio/mp3/PerecSweet.mp3":"Сладкий!",
"audio/mp3/Tmin.mp3":"Аромат-то!",
"audio/mp3/Tomat.mp3":"А я томату рад!",
"audio/mp3/PerecBlackGoroshek.mp3":"Смотри не разгрызи!",

"Spice_BlackPepper":"Душистый!",
"Spice_WhitePepper":"Оригинально!"
}